Repository: raspberrypi-ui/wfplug-connect
Catalog: po/*.po
Languages: ja, pt_br

source: Connect
pt_br: Conectar

source: Turn On Raspberry Pi Connect
ja: Raspberry Pi Connect を有効にする
pt_br: Ativar Raspberry Pi Connect

source: Turn Off Raspberry Pi Connect
ja: Raspberry Pi Connect を無効にする
pt_br: Desativar Raspberry Pi Connect

source: Sign In...
ja: サインイン...
pt_br: Entrar

source: Allow Screen Sharing
ja: 画面共有を許可する
pt_br: Permitir compartilhamento de tela

source: Allow Remote Shell Access
ja: リモートシェルアクセスを許可する
pt_br: Permitir acesso remoto ao shell

source: Sign Out
ja: サインアウト
pt_br: Sair

source: Raspberry Pi Connect Help...
ja: Raspberry Pi Connect のヘルプ...
pt_br: Ajuda do Raspberry Pi Connect

source: Disabled - Raspberry Pi Connect
ja: 無効 - Raspberry Pi Connect
pt_br: Desativado - Raspberry Pi Connect

source: Sign-in required - Raspberry Pi Connect
ja: サインインが必要です - Raspberry Pi Connect
pt_br: Login necess치rio - Raspberry Pi Connect

source: Your device is being accessed via remote shell - Raspberry Pi Connect
ja: デバイスがリモートシェル経由でアクセスされています - Raspberry Pi Connect
pt_br: Seu dispositivo est치 sendo acessado por meio do shell remoto - Raspberry Pi Connect

source: Your screen is being shared - Raspberry Pi Connect
ja: 画面を共有中です - Raspberry Pi Connect
pt_br: Sua teka est치 sendo compartilhada - Raspberry Pi Connect

source: Your device is being accessed - Raspberry Pi Connect
ja: デバイスにアクセスされています - Raspberry Pi Connect
pt_br: Seu dispositivo est치 sendo acessado - Raspberry Pi Connect

source: Signed in - Raspberry Pi Connect
ja: サインイン済み - Raspberry Pi Connect
pt_br: Entrar - Raspberry Pi Connect
